[S_Resistance_Outpost_Black_Market_Resistance_01 AkEvent]
SpokenText="Mercado aberto."

[S_Resistance_Outpost_Contact_Established_Resistance_01 AkEvent]
SpokenText="Ouvindo voce alto e claro."

[S_Resistance_Outpost_Contact_Established_Resistance_02 AkEvent]
SpokenText="Vida longa a Resistencia"

[S_Resistance_Outpost_Contact_Established_Resistance_04 AkEvent]
SpokenText="Estamos ouvindo voce."

[S_Resistance_Outpost_Contact_Established_Resistance_05 AkEvent]
SpokenText="Sinal esta vindo claro e limpo."

[S_Resistance_Outpost_Resistance_Market_Resistance_01 AkEvent]
SpokenText="Bem vindo, Comandate"

